<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><p>
	 Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.&nbsp;
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Полное наименование:</b>
	</td>
	<td>
		 Общество с ограниченной ответственностью «ВРУЦКИЙ И ПАРТНЕРЫ»
	</td>
</tr>
<tr>
	<td>
 <b>Сокращенное наименование:</b>
	</td>
	<td>
		 ООО "ВРУЦКИЙ И ПАРТНЕРЫ"
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП:</b>
	</td>
	<td>
		 9714019229/771401001
	</td>
</tr>
<tr>
	<td>
 <b>ОГРН:<br>
 </b>
	</td>
	<td>
		 1237700598057<br>
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес:</b>
	</td>
	<td>
		 123007, г. Москва, ул. 3-я Магистральная, д. 12, стр. 1
	</td>
</tr>
<tr>
	<td>
 <b>Фактический адрес:</b>
	</td>
	<td>
		 123007, г. Москва, ул. 3-я Магистральная, д. 12, стр. 1
	</td>
</tr>
<tr>
	<td>
 <b>Телефон, факс:</b>
	</td>
	<td>
		 +7 (495) 198-70-77
	</td>
</tr>
<tr>
	<td>
 <b>Электронная почта:</b>
	</td>
	<td>
 <a href="mailto:info@vrutskii.com">info@vrutskii.com</a>
	</td>
</tr>
<tr>
	<td>
 <b>Сайт:</b>
	</td>
	<td>
 <a href="https://vrutskii.com" target="_blank">https://vrutskii.com</a>
	</td>
</tr>
<tr>
	<td>
 <b>Банковские реквизиты:</b>
	</td>
	<td>
		 БИК 044525225 <br>
		 Р/с № 40702810938000402269 в ПАО «СБЕРБАНК», .г Москва<br>
		 Кор/счет 30101810400000000225 <br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>