<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("MENU", "Y");
$APPLICATION->SetTitle("Защита прав потребителя");?><table class="table table-bordered" cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td class="text-center table-bg-gray">
 <b>Базовые услуги</b>
	</td>
	<td class="text-center table-bg-gray">
 <b>Стоимость, руб</b>
	</td>
</tr>
<tr>
	<td>
		 Устная юридическая консультация
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Изучение документов с составлением письменного заключения по вопросу клиента
	</td>
	<td>
		 27 600
	</td>
</tr>
<tr>
	<td>
		 Составление документов в государственные и муниципальные органы
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Составление претензии
	</td>
	<td>
		 13 800
	</td>
</tr>
<tr>
	<td>
		 Составление ответа на претензию
	</td>
	<td>
		 13 800
	</td>
</tr>
<tr>
	<td>
		 Составление искового заявления
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление отзыва на исковое заявление
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление встречного иска
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Участие в переговорах от лица клиента без выезда
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Участие в переговорах от лица клиента с выездом
	</td>
	<td>
		 27 600
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения об удовлетворении обоюдных претензий по договору
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление апелляционной жалобы
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление возражения по апеляционной жалобе
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление кассационной жалобы
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление возражения по кассационной жалобе
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 Составление надзорной жалобы
	</td>
	<td>
		 257 600
	</td>
</tr>
<tr>
	<td>
		 Соглашение об удовлетворении обоюдных претензий по договору
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Подача процессуальных документов в суд
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Составление ходатайства о рассмотрении дела без участия клиента в суде
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Составление ходатайства об участии в заседании путем использования видеоконференц-связи
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Составление иных ходатайств
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Представление интересов в 1 (одном) судебном заседании
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Представление интересов в 1 (одном) судебном заседании путем использоввания видеоконференц-связи
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Запрос документов (решение, судебный приказ, исполнительный лист)
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Получение документов (решений, определений)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Получение протокола судбного заседания ( 2 и 3 инстанции)
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Ознакомление с материалами дела
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Получение исполнительного листа
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 Приведение в читаемый вид документов
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Исполнительное производство
	</td>
	<td>
		 41 400
	</td>
</tr>
<tr>
	<td>
		 Получение исполнительного листа
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление заявления о возбуждении исполнительного производства
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Подача заявления об исполнении исполнительного производства
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Отслеживание хода исполнительного производства
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Отслеживание хода дела клиента менеджером
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Мировое соглашение
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление мирового соглашения
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Получение решения (дополнительная услуга)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Возмещение судебных издержек
	</td>
	<td>
		 92 000
	</td>
</tr>
<tr>
	<td>
		 Составление договора об уступке права требования оплаты представителя в суде
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление искового заявления о возмещении судебных издержек
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Представление интересов в 1 (одном) судебном заседании
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Получение документов (решений, определений)
	</td>
	<td>
		 18 400
	</td>
</tr>
</tbody>
</table>
<h3>Пакеты услуг</h3>
<h4>Представительство в мировом суде (предмет спора не превышает 50 000 руб ) - сопровождение до решения суда в Москве!</h4>
<table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td>
		
	</td>
</tr>
</tbody>
</table>

<table class="table table-bordered">
<tbody>
<tr style="font-weight:700; text-align:center;">
	<td>
		 Услуга в пакете
	</td>
	<td>
		 Стоимость в пакете
	</td>
	<td>
		 Стоимость базовая
	</td>
	<td>
		 Экономия!
	</td>
</tr>
<tr>
	<td>
		 Устная юридическая консультация
	</td>
	<td>
		 690
	</td>
	<td>
		 4 600
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td>
		 Изучение документов с составлением письменного заключения по вопросу клиента
	</td>
	<td>
		 4 140
	</td>
	<td>
		 27 600
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td>
		 Составление претензии
	</td>
	<td>
		 2 070
	</td>
	<td>
		 13 800
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td>
		 Участие в переговорах от лица клиента без выезда
	</td>
	<td>
		 1 380
	</td>
	<td>
		 9 200
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td>
		 Составление искового заявления
	</td>
	<td>
		 5 520
	</td>
	<td>
		 36 800
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td>
		 Соглашение об удовлетворении обоюдных претензий по договору
	</td>
	<td>
		 1 380
	</td>
	<td>
		 9 200
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td>
		 Подача процессуальных документов в суд
	</td>
	<td>
		 690
	</td>
	<td>
		 4 600
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td>
		 Составление ходатайства о рассмотрении дела без участия клиента в суде
	</td>
	<td>
		 1 380
	</td>
	<td>
		 9 200
	</td>
	<td>
		 85%
	</td>
</tr>
<tr>
	<td class="text-right">
 <b>Итого</b>
	</td>
	<td>
 <b>17 250</b>
	</td>
	<td>
 <b>115 000</b>
	</td>
	<td>
 <b>85%</b>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>