<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("MENU", "Y");
$APPLICATION->SetTitle("Защита прав потребителя");?><h3>Пакеты услуг<br>
 </h3>
<table class="table-service table-bordered" style="overflow-x: visible;">
<tbody>
<tr class="text-center table-bg-gray" style="font-weight:700;">
	<td>
		 Наименование
	</td>
	<td>
		 Цена
	</td>
</tr>
<tr>
	<td>
		 Представительство в мировом суде
	</td>
	<td>
		 17 250
	</td>
</tr>
<tr class="text-center table-bg-gray">
	<td colspan="2">
		 Представительство в суде общей юрисдикции
	</td>
</tr>
<tr>
	<td>
		 сумма спора до 300 000 руб.
	</td>
	<td>
		 83 959
	</td>
</tr>
<tr>
	<td>
		 сумма спора от 300 000 до 1 000 000 руб
	</td>
	<td>
		 107 640
	</td>
</tr>
<tr>
	<td>
		 сумма спора от 1 000 000 руб.
	</td>
	<td>
		 119 600 и +10% от полученной выгоды
	</td>
</tr>
<tr class="text-center table-bg-gray">
	<td colspan="2">
		 Представительство в 3-х инстанциях
	</td>
</tr>
<tr>
	<td>
		 сумма спора от 300 000 до 1 000 000 руб.
	</td>
	<td>
		 254 509
	</td>
</tr>
<tr>
	<td>
		 сумма спора от 1 000 000 руб.
	</td>
	<td>
		 289 469 и +10% от полученной выгоды
	</td>
</tr>
</tbody>
</table>
<h3> Перечень базовых услуг</h3>
<table class="table-service table-bordered" cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td>
		 Устная юридическая консультация
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Изучение документов с составлением письменного заключения по вопросу клиента
	</td>
	<td>
		 27 600
	</td>
</tr>
<tr>
	<td>
		 Составление документов в государственные и муниципальные органы
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Составление претензии
	</td>
	<td>
		 13 800
	</td>
</tr>
<tr>
	<td>
		 Составление ответа на претензию
	</td>
	<td>
		 13 800
	</td>
</tr>
<tr>
	<td>
		 Составление искового заявления
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление отзыва на исковое заявление
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление встречного иска
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Участие в переговорах от лица клиента без выезда
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Участие в переговорах от лица клиента с выездом
	</td>
	<td>
		 27 600
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения об удовлетворении обоюдных претензий по договору
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление апелляционной жалобы
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление возражения по апеляционной жалобе
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление кассационной жалобы
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление возражения по кассационной жалобе
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление надзорной жалобы
	</td>
	<td>
		 257 600
	</td>
</tr>
<tr>
	<td>
		 Отправление процессуальных документов заинтересованным лицам
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Подача процессуальных документов в суд
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Составление ходатайства о рассмотрении дела без участия клиента в суде
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Составление ходатайства об участии в заседании путем использования видеоконференц-связи
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Составление иных ходатайств
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Представление интересов в 1 (одном) судебном заседании
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Представление интересов в 1 (одном) судебном заседании путем использоввания видеоконференц-связи
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Запрос документов (решение, судебный приказ, исполнительный лист)
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Получение документов (решений, определений)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Получение протокола судбного заседания ( 2 и 3 инстанции)
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Ознакомление с материалами дела
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Получение исполнительного листа
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Приведение в читаемый вид документов
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Исполнительное производство
	</td>
	<td>
		 41 400
	</td>
</tr>
<tr>
	<td>
		 Получение исполнительного листа
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление заявления о возбуждении исполнительного производства
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Подача заявления об исполнении исполнительного производства
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Отслеживание хода исполнительного производства
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Отслеживание хода дела клиента менеджером
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Мировое соглашение
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление мирового соглашения
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Получение решения (дополнительная услуга)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Возмещение судебных издержек
	</td>
	<td>
		 92 000
	</td>
</tr>
<tr>
	<td>
		 Составление договора об уступке права требования оплаты представителя в суде
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление искового заявления о возмещении судебных издержек
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Представление интересов в 1 (одном) судебном заседании
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Получение документов (решений, определений)
	</td>
	<td>
		 18 400
	</td>
</tr>
</tbody>
</table>
<style>
.table-service {
  width: 100%;
}

td:last-child {
    /* font-weight: 700; */
    /* width: 111px; */
    white-space: nowrap;
    padding: 10px;
    min-width: 100px;
    max-width: 150px;
}
}
.table-bg-gray {
    background: linear-gradient(0deg,#f5f5f5,#f5f5f5),#f8f8f8;
    background: var(--darkerblack_bg_black);
}
</style><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>