<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наследственные споры");?><div class="price__mobile-nav">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "file",
		"AREA_FILE_SUFFIX" => "inc",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => "include_area.php",
		"PATH" => SITE_DIR."include/left_block/menu.left_menu.php"
	)
);?><br>
</div>
 &nbsp;<br>
 <br>
<h3>Пакеты услуг<br>
 </h3>
<table class="table-service table-bordered">
<tbody>
<tr class="text-center table-bg-gray" style="font-weight:700; style=" td:last-child="">
	<td>
		 Наименование
	</td>
	<td>
		 Цена
	</td>
</tr>
<tr>
	<td>
		 Установление факта принятия наследства
	</td>
	<td>
		 120 888
	</td>
</tr>
<tr>
	<td>
		 Установление факта принятия наследства в порядке особого поизводства
	</td>
	<td>
		 139 196
	</td>
</tr>
<tr>
	<td>
		 Определение порядка пользования наследством при конфликте одной из сторон
	</td>
	<td>
		 99 176
	</td>
</tr>
<tr>
	<td>
		 Признание наследником по закону
	</td>
	<td>
		 56 304
	</td>
</tr>
<tr>
	<td>
		 Признание наследником по закону, восстановление пропущенного срока для вступление в наследство
	</td>
	<td>
		 110 722
	</td>
</tr>
<tr>
	<td>
		 Признание наследником по закону в порядке наследования доли в наследстве
	</td>
	<td>
		 129 352
	</td>
</tr>
<tr>
	<td>
		 Признание права собственности в порядке наследования по закону обязательной доли
	</td>
	<td>
		 129 352
	</td>
</tr>
<tr>
	<td>
		 Признание завещания недействительным
	</td>
	<td>
		 183 264
	</td>
</tr>
<tr>
	<td>
		 Взыскание долга с наследника
	</td>
	<td>
		 158 700
	</td>
</tr>
<tr>
	<td>
		 Признание незаконным наследника
	</td>
	<td>
		 187 680
	</td>
</tr>
<tr>
	<td>
		 Признание права на вклады в банке
	</td>
	<td>
		 143 722
	</td>
</tr>
<tr>
	<td>
		 Признание недействительным отказа от принятия наследства в пользу другого лица
	</td>
	<td>
		 192 556
	</td>
</tr>
<tr>
	<td>
		 Установление факта нахождения истца на иждивении у наследодателя
	</td>
	<td>
		 168 636
	</td>
</tr>
<tr>
	<td>
		 Признание недействительным договоров, связанных с распоряжением наследственным имуществом
	</td>
	<td>
		 188 324
	</td>
</tr>
<tr>
	<td>
		 Прекращение права собственности на наследственное имущество
	</td>
	<td>
		 220 248
	</td>
</tr>
<tr>
	<td>
		 Истребование наследственного имущества из чужого незаконного владения
	</td>
	<td>
		 198 352
	</td>
</tr>
</tbody>
</table>
<h3> Перечень базовых услуг</h3>
<table class="table-service table-bordered" cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td>
		 Устная юридическая консультация
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Изучение документов с составлением письменного заключения по вопросу клиента
	</td>
	<td>
		 27 600
	</td>
</tr>
<tr>
	<td>
		 Участие в переговорах от лица клиента без выезда
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Участие в переговорах от лица клиента с выездом
	</td>
	<td>
		 27 600
	</td>
</tr>
<tr>
	<td>
		 Составление заявления нотариусу о выдаче свидетельства о праве на наследство
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Составление заявления нотариусу о предоставлении информации о принятии наследства наследником
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Составление заявления нотариусу об аннулировании свидетельства о праве на наследство выданного с нарушением срока
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Составление заявления в органы опеки и попечительства на предмет оформления договоров
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Получение подтверждения заключения договоров, получение заключения комиссии о надлежащем исполнении лицом своих обязательств по опеки или попечительству
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Получение отказа в выдаче свидетельства о праве на наследство
	</td>
	<td>
		 27 600
	</td>
</tr>
<tr>
	<td>
		 Составление претензии
	</td>
	<td>
		 13 800
	</td>
</tr>
<tr>
	<td>
		 Составление искового заявления
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление отзыва на исковое заявление
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление апелляционной жалобы
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление возражения по апелляционной жалобе
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление кассационной жалобы
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление возражения по кассационной жалобе
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Оплата гос пошлины
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Отправление процессуальных документов заинтересованным лицам
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Подача процессуальных документов в суд
	</td>
	<td>
		 4 600
	</td>
</tr>
<tr>
	<td>
		 Составление ходатайства о рассмотрении дела без участия клиента в суде
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Представление интересов в 1 (одном) судебном заседании
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Получение решения (дополнительная услуга)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление ходатайства
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Запрос документов (решение, судебный приказ, исполнительный лист)
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Получение документов (решений, определений)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Ознакомление с материалами дела
	</td>
	<td>
		 36 800
	</td>
</tr>
<tr>
	<td>
		 Составление заявлений об истребовании постановлений судов о лишении родительских прав
	</td>
	<td>
		 9 200
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения о предоставлении компенсации за спорную долю в наследстве
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения о перераспределении доли в наследстве
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения об очередности по родству и количеству наследуемых денег
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения о согласии всех правопреемников об аннулировании свидетельства о праве на наследство полученного с нарушением срока вступления в наследство
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения о включении претендента в общий список наследников (нотариально заверенный)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения на определение долей в наследстве (с учетом изменения числа наследников)
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление соглашения о добровольном возврате чужого наследственного имущества из незаконного владения
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Составление мирового соглашения
	</td>
	<td>
		 18 400
	</td>
</tr>
<tr>
	<td>
		 Помощь в сборе документов для оформления наследства и регистрации прав собственности
	</td>
	<td>
		 36 800
	</td>
</tr>
</tbody>
</table>
<style>
.table-service {
  width: 100%;
}

td:last-child {
    /* font-weight: 700; */
    /* width: 111px; */
    white-space: nowrap;
    padding: 10px;
    width: 150px;
}
</style><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>