<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки cookie-файлов");?>

<!--    <h1 align="center">ПОЛИТИКА ОБРАБОТКИ COOKIE-ФАЙЛОВ</h1>-->
<h1 align="center"> </h1>
<p>
	 Политика использования файлов cookie применяется к этому веб-сайту и его поддоменам (далее - «Веб-сайт»), которые находятся под управлением ООО «ВРУЦКИЙ И ПАРТНЕРЫ» (1).<br>
	 В данной Политике мы описываем, какие типы файлов cookie и с какой целью используются ООО «ВРУЦКИЙ И ПАРТНЕРЫ», когда вы посещаете Веб-сайт. Используя Веб-сайт, вы даете согласие на использование ООО «ВРУЦКИЙ И ПАРТНЕРЫ» файлов cookie в соответствии с данной Политикой. Если Вы не хотите, чтобы мы использовали файлы cookie, вам следует изменить настройки своего веб-браузера или не использовать Веб-сайт (дополнительную информацию см. в пунктах 5-6 ниже).&nbsp;
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Что такое файлы cookie?<br>
	 Файлы cookie - это небольшие текстовые файлы, которые веб-сайт сохраняет на Вашем компьютере или мобильном устройстве, когда вы посещаете его. Это позволяет веб-сайтам запоминать ваши действия и предпочтения (язык, размер шрифта и т. д.) в течение определенного периода времени. Файлы cookie используются большинством веб-сайтов, чтобы сделать их работу быстрее и эффективнее и / или для сбора информации о ваших действиях на веб-сайтах.<br>
 <br>
</p>
<p>
	 2. Зачем ООО «ВРУЦКИЙ И ПАРТНЕРЫ» использует файлы cookie?&nbsp;
</p>
<p>
	 &nbsp;ООО «ВРУЦКИЙ И ПАРТНЕРЫ» использует файлы cookie:
</p>
<ul type="disc">
	<li>для включения определенных функций на Веб-сайте;</li>
	<li>для анализа статистики;</li>
	<li>для сохранения ваших настроек предпочтений;</li>
	<li>для отображения контекстной рекламы, которая может вас заинтересовать.</li>
</ul>
<p>
 <br>
	 ООО «ВРУЦКИЙ И ПАРТНЕРЫ» не использует файлы cookie для других целей.<br>
 <br>
	 3. Какие типы файлов cookie использует ООО «ВРУЦКИЙ И ПАРТНЕРЫ»?<br>
	 ООО «ВРУЦКИЙ И ПАРТНЕРЫ» использует сессионные и постоянные файлы cookie.<br>
	 Сессионные файлы cookie используются для идентификации при каждом конкретном посещении Веб-сайта. Срок действия этих файлов истекает через короткое время или когда вы закрываете свой веб-браузер после использования Веб-сайта. Мы используем эти файлы cookie, чтобы идентифицировать вас во время одного сеанса просмотра, например, когда вы входите на Веб-сайт.<br>
	 Постоянный файл cookie будет оставаться на ваших устройствах в течение определенного периода времени, указанного в этом файле. Мы используем эти файлы cookie, когда нам необходимо идентифицировать вас в течение длительного периода времени. Например, мы будем использовать постоянный файл cookie, если вы попросите сохранить ваш вход в систему.<br>
 <br>
	 &nbsp;4. Как третьи лица используют файлы cookie на веб-сайте ООО «ВРУЦКИЙ И ПАРТНЕРЫ»?<br>
	 На Веб-сайте мы используем файлы cookie, которые отправляют в ООО «ВРУЦКИЙ И ПАРТНЕРЫ» информацию, недоступную третьим лицам (cookie-файлы первой стороны).<br>
	 Однако есть некоторые файлы cookie, которые размещаются на Веб-сайте третьими лицами (сторонние файлы cookie). Сторонние организации, например, аналитические компании и рекламные сети, обычно используют файлы cookie для анонимного сбора информации о пользователях. Они могут использовать эту информацию для создания профиля вашей деятельности на веб-сайте vrutskii.com и других веб-сайтах ООО «ВРУЦКИЙ И ПАРТНЕРЫ» которые вы посещали. Чтобы узнать больше о сторонних файлах cookie, перейдите по следующим ссылкам:
</p>
<ul type="disc">
	<li><a href="https://policies.google.com/privacy">Google Analytics</a></li>
	<li><a href="https://yandex.ru/legal/confidential/?lang=en">Yandex Metrika</a></li>
	<li><a href="https://wordpress.org/about/privacy/">WordPress Stats</a></li>
</ul>
<p>
 <br>
	 5. Как Вы можете управлять файлами cookie?<br>
	 Если вы не хотите, чтобы мы использовали все файлы cookie или их определенные типы, вы можете изменить настройки своего браузера, чтобы удалить уже установленные файлы cookie и не сохранять новые. Чтобы узнать больше о том, как это сделать, посетите справочные страницы своего веб-браузера.<br>
	 Если Вы откажетесь от использования файлов cookie, вы по-прежнему сможете посещать Веб-сайт, но не сможете пользоваться некоторыми из предлагаемых нами функций и сохранять свои предпочтения, а некоторые из наших страниц могут быть неправильно отражены.<br>
 <br>
	 6. Где я могу найти больше информации о файлах cookie?<br>
	 Вы можете узнать больше о файлах cookie и о том, как изменить настройки браузера, посетив следующие сторонние веб-сайты:
</p>
<ul type="disc">
	<li><a href="http://browsers.about.com/od/faq/tp/delete-cookies.htm">About.com Browser Guide</a></li>
	<li><a href="http://allaboutcookies.org/">All About Cookies.org</a></li>
	<li><a href="http://www.networkadvertising.org/">Network Advertising Initiative</a></li>
</ul>
<p>
	 &nbsp;7.&nbsp;Обновление политики&nbsp;Мы оставляем за собой право при необходимости обновлять эту Политику, поэтому мы рекомендуем время от времени заходить на эту страницу, чтобы узнать об изменениях. Если Вы продолжаете использовать Веб-сайт после внесения изменений, это значит, что Вы соглашаетесь с положениями обновленной Политики.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>