<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><p>
	 Политика обработки персональных данных ООО «ВРУЦКИЙ И ПАРТНЕРЫ»
</p>
<p>
	 (далее – «Политика»)
</p>
<p>
</p>
<p>
 <b>1. Что регулирует этот документ</b>
</p>
<p>
	 1.1. Настоящая Политика подготовлена в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О&nbsp;персональных данных» и определяет политику оператора персональных данных – ООО «ВРУЦКИЙ И ПАРТНЕРЫ», адрес:&nbsp;123290 г. Москва, 3-я Магистральная, д. 12 стр. 1,&nbsp;ОГРН 1237700598057, в отношении обработки персональных данных, сбор которых осуществляется с использованием сайта&nbsp;<a href="https://vrutskii.com">https://vrutskii.com</a> (далее – Сайт), и содержит в себе сведения о реализуемых ООО «ВРУЦКИЙ И ПАРТНЕРЫ» требованиях к защите таких персональных данных.
</p>
<p>
	 1.2. Правовыми основаниями обработки персональных данных являются нормативные правовые акты Российской Федерации, локальные нормативные акты ООО «ВРУЦКИЙ И ПАРТНЕРЫ», договоры с субъектами персональных данных, согласия субъектов персональных данных на обработку персональных данных.
</p>
<p>
	 1.3.&nbsp;Настоящая Политика разработана с учетом требований:
</p>
<p>
	 Конституции РФ;
</p>
<p>
	 Федерального закона РФ от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации»;
</p>
<p>
	 Федерального закона РФ от 27.07.2006 № 152-ФЗ «О персональных данных»;
</p>
<p>
	 Постановления Правительства РФ от 01.11.2012 № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;
</p>
<p>
	 Постановления Правительства РФ от 15.09.2008 № 687 «Об утверждении положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;
</p>
<p>
	 Приказа ФСТЭК России от 18.02.2013 № 21 «Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных».
</p>
<p>
	 1.4. Понятия, содержащиеся в ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных», используются в настоящей Политике с аналогичным значением.
</p>
<p>
	 1.5. Обработка персональных данных осуществляется с соблюдением конфиденциальности. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» не раскрывает третьим лицам и не распространяет персональные данные субъектов персональных данных без согласия Субъекта персональных данных, если иное не предусмотрено законодательством Российской Федерации.
</p>
<p>
 <b>2. Права и обязанности Оператора персональных данных и субъектов персональных данных</b>
</p>
<p>
	 2.1. ООО «ВРУЦКИЙ И ПАРТНЕРЫ», являясь оператором персональных данных субъектов, имеет следующие права:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;получать от субъекта персональных данных достоверную информацию в отношении предоставленных им персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;запрашивать от субъекта персональных данных своевременного уточнения предоставленных персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;размещать на Сайте и иных информационных ресурсах фотографии участников мероприятий в качестве информирования посетителей Сайта о проведенном мероприятии.
</p>
<p>
	 2.2. ООО «ВРУЦКИЙ И ПАРТНЕРЫ», являясь оператором персональных данных субъектов, обязуется:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;обрабатывать персональные данные в порядке, установленном действующим законодательством Российской Федерации;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;рассматривать обращения субъекта персональных данных (его законного представителя) по вопросам обработки персональных данных и давать мотивированные ответы в течение десяти рабочих дней с даты получения соответствующего запроса;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставлять субъекту персональных данных (его законному представителю) возможность безвозмездного доступа к его персональным данным;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;принимать меры по уточнению, уничтожению персональных данных субъекта персональных данных в связи с его (его законного представителя) обращением с законными и обоснованными требованиями, а также при достижении целей обработки персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;организовывать защиту персональных данных в соответствии с требованиями законодательства Российской Федерации.
</p>
<p>
	 2.3. Права субъектов персональных данных:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;получать информацию об их персональных данных, обрабатываемых ООО «ВРУЦКИЙ И ПАРТНЕРЫ» путем направления письменного запроса на почтовый или электронный адрес, указанные на Сайте в разделе «контакты»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;получать доступ к их персональным данным, за исключением случаев, предусмотренных законом;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;уточнять свои персональные данные, требовать их блокирование или уничтожение в случаях, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки путем направления письменного запроса на почтовый или электронный адрес, указанные на Сайте в разделе «контакты»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;отзывать согласия на обработку персональных данных путем направления письменного запроса на почтовый или электронный адрес, указанные на Сайте в разделе «контакты»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;осуществлять иные права, предусмотренные законодательством Российской Федерации.
</p>
<p>
	 2.4. Обязанности субъектов персональных данных:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставлять ООО «ВРУЦКИЙ И ПАРТНЕРЫ» только достоверные данные и информацию;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;сообщать ООО «ВРУЦКИЙ И ПАРТНЕРЫ» об уточнении (обновлении, изменении) своих персональных данных.
</p>
<p>
 <b>3.&nbsp;Чьи и какие персональные данные обрабатываются</b>
</p>
<p>
	 3.1. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» осуществляет обработку персональных данных следующих категорий субъектов, чьи персональные данные могут быть собраны ООО «ВРУЦКИЙ И ПАРТНЕРЫ» с использованием Сайта:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;незарегистрированные пользователи;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;зарегистрированные пользователи;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;участники мероприятий (не являющиеся зарегистрированными пользователями).
</p>
<p>
	 3.2. Обработка ООО «ВРУЦКИЙ И ПАРТНЕРЫ» персональных данных других категорий субъектов персональных данных регламентирована иными локальными актами ООО «ВРУЦКИЙ И ПАРТНЕРЫ».
</p>
<p>
	 3.3. Обрабатываемые персональные данные незарегистрированных и зарегистрированных пользователей Сайта, а также участников мероприятий включают в себя всю информацию, предоставляемую ООО «ВРУЦКИЙ И ПАРТНЕРЫ» пользователями с использованием Сайта, в том числе путем заполнения соответствующих полей данных субъекта персональных данных на Сайте, в том числе:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фамилия, имя, отчество;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;пол;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;страна, город;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;номер мобильного телефона;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;адрес электронной почты (e-mail);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;название организации, в которой работает Пользователь (если применимо);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;занимаемая должность;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;почтовый адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;юридический адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;история запросов и просмотров на Сайте и его сервисах (для посетителей Сайтов);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фото и видео с мероприятий, проводимых ООО «ВРУЦКИЙ И ПАРТНЕРЫ»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;профессиональные интересы;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;иная информация (приведенный перечень может сокращаться или расширяться в зависимости от конкретного случая и целей обработки).
</p>
<p>
 <b>4. Для каких целей обрабатываются персональные данные</b>
</p>
<p>
	 4.1. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» будет обрабатывать персональные данные незарегистрированных пользователей для цели их коммуникации с ООО «ВРУЦКИЙ И ПАРТНЕРЫ», при этом обрабатываются следующие персональные данные:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фамилия, имя, отчество;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;пол;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;страна, город;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;номер мобильного телефона;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;адрес электронной почты;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;название организации, в которой работает Пользователь (если применимо);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;занимаемая должность;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;почтовый адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;юридический адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;история запросов и просмотров на Сайте и его сервисах (для посетителей Сайтов);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;профессиональные интересы;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;иная информация, которую пользователь сочтет необходимым предоставить.
</p>
<p>
	 4.2. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» будет обрабатывать персональные данные зарегистрированных пользователей для следующих целей:
</p>
<p>
	 1) использование ими Сайта, что включает в себя:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;коммуникацию с «ООО «ВРУЦКИЙ И ПАРТНЕРЫ»
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставление пользователям справочной информации,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставление пользователям консультаций по вопросам, касающимся оказываемых работ и услуг, поддержки пользователей,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;повышения удобства использования Сайта;
</p>
<p>
	 2) продвижение работ и услуг ООО «ВРУЦКИЙ И ПАРТНЕРЫ» путем осуществления прямых контактов с пользователями;
</p>
<p>
	 3) участие в мероприятиях, что включает в себя:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставление пользователям информации о предстоящих мероприятиях,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;регистрацию на мероприятии,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставление пользователям материалов к проводимым мероприятиям, а также по результатам проведенных мероприятий.
</p>
<p>
	 Для достижения вышеуказанных целей ООО «ВРУЦКИЙ И ПАРТНЕРЫ» обрабатывает следующие персональные данные зарегистрированных пользователей:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фамилия, имя, отчество;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;пол;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;страна, город;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;номер мобильного телефона;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;адрес электронной почты (e-mail);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;название организации, в которой работает Пользователь (если применимо);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;занимаемая должность;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;почтовый адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;юридический адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;история запросов и просмотров на Сайте и его сервисах (для посетителей Сайтов);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;профессиональные интересы;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фото и видео с мероприятий, проводимых ООО «ВРУЦКИЙ И ПАРТНЕРЫ»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;иная информация (приведенный перечень может сокращаться или расширяться в зависимости от конкретного случая и целей обработки).
</p>
<p>
	 4.3. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» будет обрабатывать персональные данные участников мероприятий для цели их участия в мероприятиях, а также в целях информирования о прошедших мероприятиях, что включает в себя:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставление участникам мероприятий информации о предстоящих мероприятиях,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;регистрацию на мероприятии,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;предоставление участникам мероприятий материалов к проводимым мероприятиям, а также по результатам проведенных мероприятий.
</p>
<p>
	 Для достижения вышеуказанных целей ООО «ВРУЦКИЙ И ПАРТНЕРЫ» обрабатывает следующие персональные данные участников мероприятий:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фамилия, имя, отчество;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;пол;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;страна, город;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;номер мобильного телефона;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;адрес электронной почты (e-mail);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;название организации, в которой работает Пользователь (если применимо);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;занимаемая должность;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;почтовый адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;юридический адрес;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;история запросов и просмотров на Сайте и его сервисах (для посетителей Сайтов);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;профессиональные интересы;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фото и видео с мероприятий, проводимых ООО «ВРУЦКИЙ И ПАРТНЕРЫ»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;иная информация (приведенный перечень может сокращаться или расширяться в зависимости от конкретного случая и целей обработки).
</p>
<p>
 <b>5.&nbsp;Как обрабатываются персональные данные</b>
</p>
<p>
	 5.1. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» может осуществлять обработку персональных данных с использованием средств автоматизации или без использования таких средств путем сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования, передачи (предоставления, доступа, распространения), блокирования, удаления, уничтожения.
</p>
<p>
	 5.2.&nbsp; ООО «ВРУЦКИЙ И ПАРТНЕРЫ» вправе передавать персональные данные третьим лицам либо поручать обработку персональных данных третьим лицам, если это будет необходимо для достижения цели их обработки в соответствии с настоящей Политикой, а также в случаях, предусмотренных действующим законодательством Российской Федерации о персональных данных.
</p>
<p>
	 5.3. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» будет осуществлять обработку персональных данных не дольше, чем этого требуют цели их обработки, если иные сроки не предусмотрены действующим законодательством Российской Федерации о персональных данных.
</p>
<p>
 <b>6. Как защищаются персональные данные</b>
</p>
<p>
	 6.1. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» ответственно подходит к вопросу защиты собранных персональных данных реализует требования к их защите путем принятия комплекса мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных действующим законодательством Российском Федерации о персональных данных.
</p>
<p>
	 6.2. При этом ООО «ВРУЦКИЙ И ПАРТНЕРЫ» не несет ответственности за получение третьими лицами персональных данных путем получения доступа к личному кабинету зарегистрированных пользователей. Зарегистрированные пользователи Сайта обязаны самостоятельно обеспечивать сохранность данных для доступа к своему личному кабинету.
</p>
<p>
 <b>7. Согласие на обработку персональных данных и применимые оговорки</b>
</p>
<p>
	 7.1.&nbsp;Пользователь Сайта свободно, своей волей и в своем интересе предоставляет ООО «ВРУЦКИЙ И ПАРТНЕРЫ» свои персональные данные, и в интересах участников мероприятий – их персональные данные.
</p>
<p>
	 7.2. Принимая условия настоящей Политики, пользователь Сайта настоящим подтверждает, что предоставленные им персональные данные являются достоверными. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» исходит из того, что пользователь Сайта предоставляет достоверные персональные данные и поддерживает их в актуальном состоянии.
</p>
<p>
	 7.3. Заполняя поля данных, предусмотренные на Сайте, пользователь Сайта принимает настоящую Политику и дает свое согласие на обработку его персональных данных в порядке и на условиях, указанных в настоящей Политике.
</p>
<p>
	 7.4. Заполняя поля данных в отношении участников мероприятий, пользователь Сайта гарантирует наличие согласия участников мероприятий на обработку их персональных данных в порядке и на условиях, указанных в настоящей Политике. В этом случае пользователь Сайта также обязуется уведомить таких участников мероприятий о передаче их персональных данных ООО «ВРУЦКИЙ И ПАРТНЕРЫ» и гарантирует такое уведомление.
</p>
<p>
	 7.5.&nbsp;Принимая условия настоящей Политики, пользователь Сайта подтверждает, что ему известны его права и обязанности, предусмотренные действующим законодательством Российской Федерации о персональных данных, в частности, право на доступ к своим персональным данным, на отзыв своего согласия.
</p>
<p>
	 7.6. Условием прекращения обработки персональных данных является достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных, а также выявление неправомерной обработки персональных данных. Субъект персональных данных может отозвать согласие на обработку своих персональных данных путем направления письменного уведомления на электронный адрес, указанный на Сайте в разделе «контакты».
</p>
<p>
	 7.7. Если пользователь Сайта не намерен предоставлять персональные данные или не принимает настоящую Политику, то он должен прекратить использование Сайта, в этом случае ООО «ВРУЦКИЙ И ПАРТНЕРЫ» не сможет обеспечить пользователю использование Сайта.
</p>
<p>
 <b>8. Какие иные данные могут обрабатываться</b>
</p>
<p>
	 8.1. ООО «ВРУЦКИЙ И ПАРТНЕРЫ» может осуществлять сбор информации о посещении Сайта пользователями без предоставления соответствующей информации самими пользователями. Такая информация может быть получена с помощью различных методов, средств и инструментов интернет-статистики и настройки (в частности, файлов Cookie, сервиса Яндекс.Метрика). ООО «ВРУЦКИЙ И ПАРТНЕРЫ» может использовать такие методы, средства и инструменты для продвижения работ и услуг ООО «ВРУЦКИЙ И ПАРТНЕРЫ», предоставления информации о предстоящих мероприятиях путем предоставления целевой рекламы, а также повышения удобства использования Сайта путем создания профилей зарегистрированных пользователей. При этом такие методы, средства и инструменты не используются для идентификации незарегистрированных пользователей.
</p>
<p>
	 8.2. Если пользователь Сайта не согласен с тем, что файлы Cookie сохраняются на его устройстве, он может самостоятельно отключить эту опцию в настройках браузера. Сохраненные файлы Cookie также можно удалить в любое время в системных настройках браузера. Пользователь Сайта может изменить настройки браузера, чтобы принимать или отклонять по умолчанию все файлы Cookie либо файлы Cookie с определенных сайтов, включая Сайт.
</p>
<p>
	 8.3. Отключение некоторых файлов Cookie может привести к тому, что использование отдельных разделов или функций Сайта станет невозможным.
</p>
<p>
	 8.4. Если пользователь Сайта не согласен с использованием методов, средств и инструментов интернет-статистики и настройки, он должен прекратить использование Сайта, в этом случае ООО «ВРУЦКИЙ И ПАРТНЕР» не сможет обеспечить пользователю использование Сайта.
</p>
<p>
 <b>9. Актуализация, исправление, удаление и уничтожение персональных данных, ответы на запросы субъектов на доступ к персональным данным</b>
</p>
<p>
	 9.1 Субъекты персональных данных могут обратиться в ООО «ВРУЦКИЙ И ПАРТНЕРЫ» для реализации их прав на обновление (уточнение, изменение), удаление или уничтожение персональных данных, обрабатываемых в ООО «ВРУЦКИЙ И ПАРТНЕРЫ». В случае подтверждения факта неточности персональных данных или неправомерности их обработки, ООО «ВРУЦКИЙ И ПАРТНЕРЫ» предпримет все необходимые действия по их актуализации или прекратит неправомерную обработку. При этом в некоторых случаях (например, если Вы хотите удалить Ваши персональные данные или прекратить их обработку) такое обращение также может означать, что ООО «ВРУЦКИЙ И ПАРТНЕРЫ» больше не сможет предоставлять Вам услуги, для оказания которых необходимым и обязательным условием является получение и обработка ООО «ВРУЦКИЙ И ПАРТНЕРЫ» Ваших персональных данных.
</p>
<p>
	 9.2 При достижении целей обработки персональных данных, а также в случае отзыва субъектом персональных данных согласия на их обработку, персональные данные подлежат&nbsp;уничтожению, если:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;иное не предусмотрено иным соглашением между оператором и субъектом персональных данных.
</p>
<p>
	 9.3. В случае если обработка персональных данных осуществляется ООО «ВРУЦКИЙ И ПАРТНЕРЫ» без использования средств автоматизации, документом, подтверждающим уничтожение персональных данных субъектов персональных данных, является акт об уничтожении персональных данных.
</p>
<p>
	 9.4. В случае если обработка персональных данных осуществляется ООО «ВРУЦКИЙ И ПАРТНЕРЫ» с использованием средств автоматизации, документами, подтверждающими уничтожение персональных данных субъектов персональных данных, являются акт об уничтожении персональных данных и выгрузка из журнала регистрации событий в информационной системе персональных данных.
</p>
<p>
	 9.5. В случае если обработка персональных данных осуществляется ООО «ВРУЦКИЙ И ПАРТНЕРЫ» одновременно с использованием средств автоматизации и без использования средств автоматизации, документами, подтверждающими уничтожение персональных данных субъектов персональных данных, являются акт об уничтожении персональных данных и выгрузка из журнала регистрации событий в информационной системе персональных данных.
</p>
<p>
	 9.6. Акт об уничтожении персональных данных и выгрузка из журнала подлежат хранению в течение 3 лет с момента уничтожения персональных данных.
</p>
<p>
	 9.6 Запрос субъекта персональных данных или его представителя должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие участие субъекта персональных данных в отношениях с оператором (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие факт обработки персональных данных оператором, подпись субъекта персональных данных или его представителя. Запрос может быть направлен в форме электронного документа и подписан электронной подписью в соответствии с законодательством РФ.
</p>
<p>
	 &nbsp;9.7 Для получения дополнительной информации, касающейся обработки своих персональных данных, а также для реализации своих прав субъекты персональных данных могут обратиться к оператору персональных данных ООО «ВРУЦКИЙ И ПАРТНЕРЫ»:
</p>
<p>
	 &nbsp;- по адресу:&nbsp;123290 г. Москва, 3-я Магистральная, д. 12 стр. 1;
</p>
<p>
	 &nbsp;- по адресу электронной почты:&nbsp;<a href="mailto:info@vrutskii.com">info@vrutskii.com</a>;
</p>
<p>
	 &nbsp;- через форму обратной связи на сайте ООО «ВРУЦКИЙ И ПАРТНЕРЫ»;
</p>
<p>
	 &nbsp;- по телефону: +7 495 198 70 77.
</p>
<p>
	 9.8. Доступ к персональным данным, обрабатываемым в ООО «ВРУЦКИЙ И ПАРТНЕРЫ», на основании и во исполнение нормативных правовых актов предоставляется органам государственной власти по их письменному запросу (требованию).
</p>
<p>
</p>
<p>
 <b>10. Заключительные положения</b>
</p>
<p>
	 10.1.&nbsp;Настоящая Политика вступает в силу с момента ее утверждения генеральным директором ООО «ВРУЦКИЙ И ПАРТНЕРЫ» и действует бессрочно до замены ее новым документом (новой редакцией Политики).
</p>
<p>
	 10.2. Настоящая Политика подлежит изменению или дополнению в случаях внесения соответствующих изменений или дополнений в действующее законодательство Российской Федерации о персональных данных, а также может быть изменена в любое время по усмотрению ООО «ВРУЦКИЙ И ПАРТНЕРЫ».&nbsp;&nbsp;При внесении изменений в настоящую Политику указывается дата последнего обновления. Новая редакция вводится в действие приказом&nbsp;генерального директора ООО «ВРУЦКИЙ И ПАРТНЕРЫ».&nbsp;Действующая редакция Политики в ООО «ВРУЦКИЙ И ПАРТНЕРЫ» всегда доступна для просмотра неограниченным кругом лиц на Сайте по постоянному адресу:&nbsp;<a href="https://vrutskii.com/">https://vrutskii.com</a>.&nbsp;
</p>
<p>
	 10.3. Все отношения с участием ООО «ВРУЦКИЙ И ПАРТНЕРЫ», касающиеся обработки и защиты персональных данных и не получившие непосредственного отражения в настоящей Политике, регулируются согласно положениям действующего законодательства Российской Федерации о персональных данных.
</p>
<p>
	 10.4 Субъект персональных данных соглашается с положениями действующей в это время редакцией настоящей Политики, если продолжает каким–либо образом взаимодействовать с ООО «ВРУЦКИЙ И ПАРТНЕРЫ».
</p>
<p>
 <b>Обратная связь</b>
</p>
<p>
	 Если у Вас возникли дополнительные вопросы или предложения относительно этой Политики, Вы можете в любое время связаться с ООО «ВРУЦКИЙ И ПАРТНЕРЫ» по следующему адресу:&nbsp;<a href="mailto:info@vrutskii.com">info@vrutskii.com</a>.&nbsp;&nbsp;
</p>
<p>
	 10.5. Дата последнего обновления Политики: 26.09.2023 г..&nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>